tap "caskformula/caskformula"
tap "exolnet/deprecated"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "philpennock/protocols"
tap "zaquestion/tap"
brew "ack"
brew "adr-tools"
brew "python", link: false
brew "awscli"
brew "bash-completion"
brew "composer"
brew "gcc"
brew "git"
brew "hub"
brew "jq"
brew "nmap"
brew "pipenv"
brew "rbenv"
brew "ruby", link: true
brew "shellcheck"
brew "terraform", link: false
brew "tfenv"
brew "tig"
brew "yamllint"
brew "exolnet/deprecated/php@5.6"
brew "zaquestion/tap/lab"
cask "iterm2"
cask "tor-browser"
